// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "급지 테스트";

TransferingProcessTitle = "초기화 중...";
PrintingProcessTitle = "인쇄 중...";

HSDTaskDescription = "이 급지 테스트는 빈 페이지를 20장 출력할 것입니다. 용지 배출 트레이를 비우고 용지 투입 트레이에 용지가 충분한지 확인하십시오. 테스트를 중단하려면 언제든지 프린터 제어 패널의 취소(Cancel) 버튼을 누르십시오.";
HSDOptionsTitle = "다음 옵션 선택:";
HSDTrayTitle = "트레이:";
HSDTrayMatrixTitle1 = "1번 트레이";
HSDTrayMatrixTitle2 = "2번 트레이";
HSDCheckBoxTitle = "양면";
HSDTestButton = "테스트";